<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<style>
    .about-info{
        width: 30cm;
       margin-left: 5cm;  
    }
nav{
    background-color: lightblue;
    height: 150px;
    text-align: center;
    font-family: sans-serif;
    font-size: 20px;
}
.about-info{
    margin-top: 1cm;
}
</style>
<body>
    <nav><h1 style="padding-top:62px;">INFORMATION</h1> </nav>

<div class="about-info">
    <p>मालमत्ता कर विभाग
मालमत्ता कर हा एखाद्या व्यक्तीच्या वास्तविक किंवा वैयक्तिक मालमत्तेवर सरकारने जारी केलेला आकार आहे. मालमत्तेचे मूल्य देण्यासाठी मूल्यमापन केले जाते आणि नंतर त्या मूल्यावर कर आकारला जातो. वर्तमान कर दराने मालमत्तेचे वाजवी बाजार मूल्य गुणाकार करून देय कराची रक्कम निर्धारित केली जाते. मालमत्ता कर (किंवा मिलेज कर) हा मालमत्तेवर आकारला जातो जो मालकाने भरावा लागतो. मालमत्ता ज्या अधिकारक्षेत्रात आहे त्या अधिकारक्षेत्राच्या प्रशासकीय अधिकाराद्वारे कर आकारला जातो; ते राष्ट्रीय दराने दिले जाऊ शकते
</p>
<p>मालमत्ता कर विभाग
खालील मालमत्तांचे प्रकार आहेत ज्यावर मालमत्ता कराच्या अंतर्गत कर आकारला जातो:- निवासी घर (स्वतःच्या ताब्यात किंवा सोडून दिलेले) - ऑफिस बिल्डिंग - फॅक्टरी बिल्डिंग - गोडाऊन - फ्लॅट्स - दुकाने
 मालमत्ता कर विभागाअंतर्गत खालील प्रकारच्या मालमत्तांवर कर आकारला जातो:

निवासी घर (स्वतःच्या ताब्यात किंवा सोडलेले)
ऑफिस बिल्डिंग
कारखाना इमारत
गोदामे
फ्लॅट्स
खुला प्लॉट
दुकाने इ.
</p>
<h2>दर (SQUARE FEET / चौरस फूट प्रमाणे  )</h2>
    <ul>
        <li>दगड/विट मट्टी घर = १ रु</li>
        <li>loadbering = २ रु</li>
        <li>नवीन आरसीसी घर = २ रु</li>
        <li>RCC = २ रु</li>
        <li>दगड, विट, चुना, सिमेंट (पडके घर) = १.१० पैसे</li>
        <li>झुपडी/मातीतील घर = ७० पैसे</li>
        <li>मोकली जागा = .५० पैसे</li>
    </ul>







</div>
</body>
</html>